Repository: h-ch22/Wake-Me-iOS
Catalog: Wake Me/Localizable.xcstrings
Source language: en
Languages: ko

source: ALARM TYPE
ko: 알람 방식

source: Cancel
ko: 취소

source: CLEAR
ko: 초기화

source: Done
ko: 완료

source: Label
ko: 메모

source: LABEL
ko: 메모

source: Math Question Count
ko: 수학 문제 수

source: Math Question Level
ko: 수학 문제 난이도

source: New Alarm
ko: 알람 추가

source: Please select a type to select photo
ko: 사진을 가져올 방식을 선택하십시오.

source: Please select time to wake you up
ko: 일어날 시간을 설정하십시오.

source: REPEAT
ko: 반복

source: Select a photo
ko: 사진 선택

source: Select alarm type
ko: 알람 방식 선택

source: Select an alarm sound
ko: 알람 소리 선택

source: Select Photo
ko: 사진 선택

source: SELECT QUESTION COUNT Current Count: %.0f
ko: 문제 수 선택 현재 문제 수: %.0f

source: SELECT QUESTION LEVEL Current Level: %.0f
ko: 문제 난이도 선택 현재 난이도: %.0f

source: SOUND
ko: 소리

source: Take a photo
ko: 사진 촬영

source: There is no alarm yet.
ko: 추가된 알람이 없습니다.
